"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1314, \"word_counts\": \"{\\\"aa\\\\u00f1kh\\\": 121, \\\"se\\\": 3665, \\\"duur\\\": 120, \\\"na\\\": 2306, \\\"ho\\\": 1611, \\\"dil\\\": 1228, \\\"utar\\\": 42, \\\"j\\\\u0101eg\\\\u0101\\\": 81, \\\"vaqt\\\": 121, \\\"k\\\\u0101\\\": 2123, \\\"ky\\\\u0101\\\": 1641, \\\"hai\\\": 6808, \\\"guzart\\\\u0101\\\": 9, \\\"guzar\\\": 80, \\\"itn\\\\u0101\\\": 76, \\\"m\\\\u0101n\\\\u016bs\\\": 4, \\\"\\\\u1e33halvate\\\\u0121ham\\\": 1, \\\"apn\\\\u012b\\\": 280, \\\"t\\\\u016b\\\": 493, \\\"kabh\\\\u012b\\\": 379, \\\"\\\\u1e33hud\\\": 173, \\\"ko\\\": 2664, \\\"bh\\\\u012b\\\": 2220, \\\"dekheg\\\\u0101\\\": 3, \\\"to\\\": 2172, \\\"dar\\\": 112, \\\"d\\\\u016bbte\\\": 5, \\\"kasht\\\\u012b\\\": 14, \\\"uchh\\\\u0101l\\\\u0101\\\": 1, \\\"de\\\": 268, \\\"duu\\\\u00f1\\\": 28, \\\"mai\\\\u00f1\\\": 1022, \\\"nah\\\\u012b\\\\u00f1\\\": 1968, \\\"ko\\\\u012b\\\": 924, \\\"s\\\\u0101hil\\\": 22, \\\"pe\\\": 644, \\\"zindag\\\\u012b\\\": 210, \\\"ter\\\\u012b\\\": 208, \\\"at\\\\u0101\\\": 7, \\\"ye\\\": 1519, \\\"jaane\\\": 202, \\\"vaal\\\\u0101\\\": 61, \\\"ba\\\\u1e33hshish\\\": 4, \\\"tir\\\\u012b\\\": 300, \\\"dahl\\\\u012bz\\\": 5, \\\"dhar\\\": 5, \\\"zabt\\\": 18, \\\"l\\\\u0101zim\\\": 7, \\\"magar\\\": 318, \\\"dukh\\\": 38, \\\"qay\\\\u0101mat\\\": 77, \\\"far\\\\u0101z\\\": 44, \\\"z\\\\u0101lim\\\": 45, \\\"ab\\\": 714, \\\"ke\\\": 2855, \\\"roeg\\\\u0101\\\": 2, \\\"mar\\\": 97, \\\"\\\\u0101shiq\\\\u012b\\\": 11, \\\"me\\\\u00f1\\\": 3648, \\\"m\\\\u012br\\\": 56, \\\"jaise\\\": 104, \\\"\\\\u1e33hv\\\\u0101b\\\": 93, \\\"mat\\\": 79, \\\"dekh\\\\u0101\\\": 169, \\\"karo\\\": 87, \\\"b\\\\u0101vle\\\": 1, \\\"j\\\\u0101oge\\\": 11, \\\"maht\\\\u0101b\\\": 6, \\\"jasta\\\": 2, \\\"pa\\\\u1e0dh\\\": 14, \\\"liy\\\\u0101\\\": 122, \\\"karn\\\\u0101\\\": 51, \\\"maz\\\\u0101m\\\\u012bnevaf\\\\u0101\\\": 1, \\\"par\\\": 735, \\\"kit\\\\u0101beishq\\\": 1, \\\"har\\\": 542, \\\"baab\\\": 12, \\\"is\\\": 509, \\\"tam\\\\u0101she\\\": 3, \\\"ulat\\\": 9, \\\"jaat\\\\u012b\\\": 98, \\\"hai\\\\u00f1\\\": 2262, \\\"aksar\\\": 39, \\\"kashtiy\\\\u0101\\\\u00f1\\\": 1, \\\"d\\\\u016bbne\\\": 5, \\\"v\\\\u0101lo\\\\u00f1\\\": 29, \\\"zere\\\\u0101b\\\": 1, \\\"maikade\\\": 15, \\\"takalluf\\\": 15, \\\"maikash\\\\u012b\\\": 5, \\\"hij\\\\u0101b\\\": 16, \\\"bazmes\\\\u0101q\\\\u012b\\\": 1, \\\"adab\\\": 12, \\\"\\\\u0101d\\\\u0101b\\\": 4, \\\"ham\\\": 1443, \\\"durvesho\\\\u00f1\\\": 2, \\\"ghar\\\": 251, \\\"aao\\\": 23, \\\"y\\\\u0101ro\\\\u00f1\\\": 22, \\\"k\\\\u012b\\\": 2770, \\\"tarah\\\": 240, \\\"jagah\\\": 42, \\\"\\\\u1e33has\\\\u1e33h\\\\u0101na\\\": 1, \\\"o\\\": 479, \\\"barf\\\\u0101b\\\": 1, \\\"m\\\\u0101\\\\u00f1get\\\\u0101\\\\u00f1ge\\\": 1, \\\"qab\\\\u0101e\\\\u00f1\\\": 3, \\\"der\\\": 38, \\\"tak\\\": 333, \\\"raht\\\\u012b\\\": 20, \\\"yaar\\\": 62, \\\"logo\\\\u00f1\\\": 37, \\\"laqabalq\\\\u0101b\\\": 1, \\\"tishnag\\\\u012b\\\": 8, \\\"lab\\\": 74, \\\"bhigo\\\": 2, \\\"len\\\\u0101\\\": 31, \\\"kaaf\\\\u012b\\\": 11, \\\"jaam\\\": 28, \\\"sahb\\\\u0101\\\": 2, \\\"y\\\\u0101\\\": 187, \\\"zahr\\\\u0101b\\\": 2, \\\"aur\\\": 775, \\\"kis\\\\u012b\\\": 352, \\\"mar\\\\u0101sim\\\": 8, \\\"ba\\\\u1e0dh\\\\u0101e\\\\u00f1\\\": 2, \\\"bahut\\\": 331, \\\"tujh\\\": 291, \\\"agar\\\": 252, \\\"bhuul\\\": 71, \\\"jaae\\\\u00f1\\\": 94, \\\"sahr\\\\u0101ezindag\\\\u012b\\\": 1, \\\"d\\\\u016bsr\\\\u0101\\\": 12, \\\"th\\\\u0101\\\": 1041, \\\"sunte\\\": 24, \\\"rahe\\\": 312, \\\"aap\\\": 241, \\\"h\\\\u012b\\\": 901, \\\"sad\\\\u0101e\\\\u00f1\\\": 6, \\\"itn\\\\u012b\\\": 48, \\\"far\\\\u0101\\\\u0121hat\\\": 6, \\\"kise\\\": 31, \\\"nas\\\\u012bb\\\": 26, \\\"yaad\\\": 254, \\\"aa\\\": 349, \\\"ki\\\": 1643, \\\"tujhe\\\": 138, \\\"dilzada\\\": 1, \\\"th\\\\u012b\\\": 420, \\\"ai\\\": 535, \\\"shabefir\\\\u0101q\\\": 10, \\\"tere\\\": 180, \\\"r\\\\u0101ste\\\": 17, \\\"sit\\\\u0101re\\\": 17, \\\"lut\\\\u0101e\\\\u00f1\\\": 2, \\\"vo\\\": 1536, \\\"log\\\": 148, \\\"kah\\\\u0101\\\\u00f1\\\": 338, \\\"jo\\\": 1234, \\\"kahte\\\": 147, \\\"the\\\": 363, \\\"kal\\\": 89, \\\"he\\\": 2, \\\"\\\\u1e33hud\\\\u0101nakarda\\\": 3, \\\"rul\\\\u0101e\\\\u00f1\\\": 3, \\\"bichh\\\\u1e0de\\\": 6, \\\"sh\\\\u0101yad\\\": 100, \\\"\\\\u1e33hv\\\\u0101bo\\\\u00f1\\\": 13, \\\"mile\\\\u00f1\\\": 12, \\\"jis\\\": 383, \\\"s\\\\u016bkhe\\\": 2, \\\"hue\\\": 277, \\\"phuul\\\": 84, \\\"kit\\\\u0101bo\\\\u00f1\\\": 7, \\\"dh\\\\u016b\\\\u00f1dh\\\": 3, \\\"uj\\\\u1e0de\\\": 9, \\\"vaf\\\\u0101\\\": 62, \\\"mot\\\\u012b\\\": 13, \\\"\\\\u1e33haz\\\\u0101ne\\\": 4, \\\"mumkin\\\": 18, \\\"\\\\u1e33har\\\\u0101bo\\\\u00f1\\\": 1, \\\"\\\\u0121hameduniy\\\\u0101\\\": 5, \\\"\\\\u0121hamey\\\\u0101r\\\": 7, \\\"sh\\\\u0101mil\\\": 12, \\\"kar\\\": 984, \\\"lo\\\": 48, \\\"nashsha\\\": 12, \\\"ba\\\\u1e0dht\\\\u0101\\\": 4, \\\"shar\\\\u0101be\\\\u00f1\\\": 1, \\\"shar\\\\u0101bo\\\\u00f1\\\": 1, \\\"\\\\u1e33hud\\\\u0101\\\": 184, \\\"mir\\\\u0101\\\": 178, \\\"ishq\\\": 315, \\\"farishto\\\\u00f1\\\": 8, \\\"jais\\\\u0101\\\": 16, \\\"dono\\\\u00f1\\\": 48, \\\"ins\\\\u0101\\\\u00f1\\\": 20, \\\"kyuu\\\\u00f1\\\": 367, \\\"itne\\\": 29, \\\"hij\\\\u0101bo\\\\u00f1\\\": 5, \\\"aaj\\\": 326, \\\"daar\\\": 9, \\\"kh\\\\u012b\\\\u00f1che\\\": 7, \\\"gae\\\": 293, \\\"jin\\\": 89, \\\"b\\\\u0101to\\\\u00f1\\\": 27, \\\"ajab\\\": 69, \\\"zam\\\\u0101ne\\\": 87, \\\"nis\\\\u0101bo\\\\u00f1\\\": 2, \\\"maaz\\\\u012b\\\": 5, \\\"do\\\": 130, \\\"sha\\\\u1e33hs\\\": 64, \\\"tamann\\\\u0101\\\": 38, \\\"sar\\\\u0101bo\\\\u00f1\\\": 3, \\\"tajd\\\\u012bdevaf\\\\u0101\\\": 1, \\\"imk\\\\u0101\\\\u00f1\\\": 1, \\\"j\\\\u0101n\\\\u0101\\\\u00f1\\\": 24, \\\"dil\\\\u0101e\\\\u00f1\\\": 3, \\\"tir\\\\u0101\\\": 163, \\\"paim\\\\u0101\\\\u00f1\\\": 3, \\\"y\\\\u016b\\\\u00f1h\\\\u012b\\\": 39, \\\"mausam\\\": 31, \\\"ad\\\\u0101\\\": 68, \\\"dekh\\\": 290, \\\"aay\\\\u0101\\\": 219, \\\"kis\\\": 432, \\\"qadar\\\": 72, \\\"jald\\\": 6, \\\"badal\\\": 52, \\\"jaate\\\": 145, \\\"so\\\": 96, \\\"tire\\\": 303, \\\"naam\\\": 130, \\\"ne\\\": 1221, \\\"basar\\\": 18, \\\"ehs\\\\u0101\\\\u00f1\\\": 9, \\\"kaht\\\\u0101\\\": 49, \\\"fasurda\\\": 1, \\\"baat\\\": 311, \\\"kare\\\\u00f1\\\": 81, \\\"n\\\\u0101d\\\\u0101\\\\u00f1\\\": 15, \\\"avval\\\": 15, \\\"mohabbat\\\": 120, \\\"nashe\\\": 11, \\\"bepiye\\\": 3, \\\"chehra\\\": 28, \\\"gulist\\\\u0101\\\\u00f1\\\": 14, \\\"\\\\u0101\\\\u1e33hir\\\": 106, \\\"aalam\\\": 78, \\\"hosh\\\": 48, \\\"ragem\\\\u012bn\\\\u0101\\\": 1, \\\"sulag\\\": 2, \\\"utth\\\\u012b\\\": 6, \\\"ragej\\\\u0101\\\\u00f1\\\": 6, \\\"muddato\\\\u00f1\\\": 13, \\\"yah\\\\u012b\\\": 119, \\\"tavaqqo\\\": 5, \\\"umiid\\\": 18, \\\"puk\\\\u0101re\\\": 7, \\\"chal\\\\u0101\\\": 56, \\\"jaat\\\\u0101\\\": 148, \\\"saada\\\": 14, \\\"samajh\\\": 58, \\\"rakkh\\\\u0101\\\": 40, \\\"\\\\u0121hamedaur\\\\u0101\\\\u00f1\\\": 7, \\\"jud\\\\u0101\\\": 58, \\\"\\\\u0121hamej\\\\u0101n\\\\u0101\\\\u00f1\\\": 3, \\\"kuchh\\\": 764, \\\"ais\\\\u012b\\\": 82, \\\"saj\\\\u012b\\\": 2, \\\"mahfiley\\\\u0101r\\\\u0101\\\\u00f1\\\": 1, \\\"sarbaz\\\\u0101n\\\\u016b\\\": 1, \\\"sarbagareb\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u0101v\\\\u0101z\\\": 46, \\\"kaa\\\\u00f1p\\\": 3, \\\"utht\\\\u0101\\\": 28, \\\"apne\\\": 327, \\\"saae\\\": 38, \\\"hir\\\\u0101s\\\\u0101\\\\u00f1\\\": 2, \\\"dekho\\\": 57, \\\"vah\\\\u012b\\\": 199, \\\"zanj\\\\u012brbap\\\\u0101\\\": 1, \\\"lagt\\\\u0101\\\": 89, \\\"shahr\\\": 129, \\\"hu\\\\u0101\\\": 541, \\\"d\\\\u0101\\\\u1e33hilezind\\\\u0101\\\\u00f1\\\": 1, \\\"zikr\\\": 39, \\\"\\\\u0121hazal\\\": 32, \\\"aae\\\": 212, \\\"dard\\\": 133, \\\"unv\\\\u0101\\\\u00f1\\\": 4, \\\"r\\\\u016bth\\\\u012b\\\": 3, \\\"hu\\\\u012b\\\": 266, \\\"rut\\\": 16, \\\"man\\\\u0101\\\": 5, \\\"lete\\\": 60, \\\"mausamehijr\\\\u0101\\\\u00f1\\\": 1, \\\"sabh\\\\u012b\\\": 32, \\\"reza\\\": 8, \\\"u\\\\u1e0dte\\\": 6, \\\"aur\\\\u0101qeparesh\\\\u0101\\\\u00f1\\\": 1, \\\"soche\\\\u00f1\\\": 3, \\\"h\\\\u0101l\\\\u0101t\\\": 13, \\\"k\\\\u0101ran\\\": 2, \\\"zahr\\\": 28, \\\"piy\\\\u0101\\\": 7, \\\"us\\\": 1032, \\\"chho\\\\u1e0d\\\\u0101\\\": 28, \\\"\\\\u0101\\\\u00f1kho\\\\u00f1\\\": 146, \\\"muu\\\\u00f1d\\\": 2, \\\"apn\\\\u0101\\\": 216, \\\"sheva\\\": 4, \\\"\\\\u0121ham\\\": 203, \\\"auro\\\\u00f1\\\": 20, \\\"sau\\\\u00f1pe\\\\u00f1\\\": 1, \\\"j\\\\u0101gte\\\": 4, \\\"sote\\\": 8, \\\"be\\\\u1e33hv\\\\u0101b\\\": 1, \\\"kiy\\\\u0101\\\": 314, \\\"\\\\u1e33hilqat\\\": 4, \\\"\\\\u0101v\\\\u0101ze\\\": 1, \\\"band\\\": 33, \\\"darv\\\\u0101ze\\\": 6, \\\"phir\\\": 513, \\\"k\\\\u016bche\\\": 19, \\\"guzre\\\": 54, \\\"hijr\\\": 67, \\\"j\\\\u0101\\\\u00f1lev\\\\u0101\\\": 1, \\\"\\\\u0121halat\\\": 9, \\\"and\\\\u0101ze\\\": 2, \\\"nikle\\\": 83, \\\"taaza\\\": 16, \\\"rif\\\\u0101qat\\\": 8, \\\"jiy\\\\u0101\\\": 4, \\\"huu\\\\u00f1\\\": 863, \\\"ek\\\": 416, \\\"tumh\\\\u012b\\\\u00f1\\\": 28, \\\"tanh\\\\u0101\\\": 65, \\\"rasiy\\\\u0101\\\": 1, \\\"varna\\\": 75, \\\"rasta\\\": 31, \\\"chho\\\\u1e0d\\\": 109, \\\"diy\\\\u0101\\\": 259, \\\"shauq\\\": 56, \\\"jaa\\\\u00f1\\\": 61, \\\"jaan\\\\u0101\\\": 138, \\\"ch\\\\u0101hiye\\\": 116, \\\"bol\\\": 12, \\\"hav\\\\u0101eshahr\\\": 1, \\\"kidhar\\\": 31, \\\"kab\\\": 177, \\\"is\\\\u012b\\\": 68, \\\"\\\\u0101\\\\u1e33hir\\\\u012b\\\": 17, \\\"manzil\\\": 55, \\\"kahe\\\\u00f1ge\\\": 4, \\\"k\\\\u016bemur\\\\u0101d\\\": 1, \\\"udhar\\\": 45, \\\"gay\\\\u0101\\\": 606, \\\"gahre\\\": 6, \\\"samundaro\\\\u00f1\\\": 7, \\\"raftag\\\\u0101\\\\u00f1\\\": 2, \\\"k\\\\u0101rv\\\\u0101\\\\u00f1\\\": 17, \\\"samt\\\": 19, \\\"gardesafar\\\": 2, \\\"sub\\\\u016bte\\\\u1e33h\\\\u016bnetamann\\\\u0101\\\": 1, \\\"kah\\\\u012b\\\\u00f1\\\": 218, \\\"mile\\\": 84, \\\"tah\\\\u012b\\\": 7, \\\"bhar\\\": 134, \\\"\\\\u1e33hv\\\\u0101hisho\\\\u00f1\\\": 8, \\\"muqaddas\\\": 1, \\\"j\\\\u0101nte\\\": 50, \\\"saath\\\": 197, \\\"abh\\\\u012b\\\": 195, \\\"karishme\\\": 5, \\\"dekhte\\\": 118, \\\"zar\\\\u0101\\\": 99, \\\"lahja\\\": 6, \\\"jud\\\\u0101iy\\\\u0101\\\\u00f1\\\": 2, \\\"muqaddar\\\": 25, \\\"j\\\\u0101nesafar\\\": 1, \\\"chal\\\": 75, \\\"rahevaf\\\\u0101\\\": 3, \\\"har\\\\u012bfe\\\\u1e33hir\\\\u0101m\\\": 1, \\\"aage\\\": 77, \\\"nikal\\\": 38, \\\"s\\\\u0101mne\\\": 43, \\\"yaq\\\\u012b\\\\u00f1\\\": 17, \\\"aat\\\\u0101\\\": 137, \\\"baar\\\": 116, \\\"mal\\\": 5, \\\"kaun\\\": 182, \\\"mauj\\\\u016bd\\\": 19, \\\"mahfil\\\": 46, \\\"l\\\\u0101lacho\\\\u00f1\\\": 1, \\\"mujh\\\": 493, \\\"jal\\\": 50, \\\"qurb\\\": 7, \\\"yakj\\\\u0101\\\\u00f1\\\": 1, \\\"haz\\\\u0101r\\\": 43, \\\"q\\\\u0101lib\\\": 4, \\\"dhal\\\": 15, \\\"maat\\\": 8, \\\"ch\\\\u0101le\\\\u00f1\\\": 2, \\\"sares\\\\u0101hil\\\": 1, \\\"vaale\\\": 94, \\\"taho\\\\u00f1\\\": 1, \\\"uchhal\\\": 5, \\\"talak\\\": 35, \\\"kundan\\\": 1, \\\"raakh\\\": 8, \\\"aag\\\": 64, \\\"roz\\\": 62, \\\"dino\\\\u00f1\\\": 25, \\\"\\\\u1e33hair\\\": 25, \\\"\\\\u1e33habar\\\": 106, \\\"chalo\\\": 53, \\\"agarche\\\": 23, \\\"zor\\\": 15, \\\"hav\\\\u0101o\\\\u00f1\\\": 24, \\\"daal\\\": 14, \\\"char\\\\u0101\\\\u0121h\\\": 44, \\\"lau\\\": 13, \\\"sambh\\\\u0101l\\\": 11, \\\"mohabbato\\\\u00f1\\\": 11, \\\"miln\\\\u0101\\\": 21, \\\"uja\\\\u1e0d\\\": 7, \\\"miz\\\\u0101jeishq\\\": 2, \\\"etid\\\\u0101l\\\": 2, \\\"hav\\\\u0101\\\": 111, \\\"faz\\\\u0101\\\": 30, \\\"ra\\\\u00f1g\\\": 126, \\\"pairahan\\\": 18, \\\"uchh\\\\u0101l\\\": 3, \\\"bhale\\\": 5, \\\"bharos\\\\u0101\\\": 8, \\\"rahe\\\\u00f1\\\": 24, \\\"rishtae\\\\u0121ham\\\": 1, \\\"bah\\\\u0101l\\\": 2, \\\"aise\\\": 109, \\\"s\\\\u0101dadilo\\\\u00f1\\\": 3, \\\"dost\\\": 81, \\\"v\\\\u0101daefard\\\\u0101\\\": 5, \\\"taal\\\": 3, \\\"his\\\\u0101belutfehar\\\\u012bf\\\\u0101\\\\u00f1\\\": 1, \\\"jab\\\": 428, \\\"khul\\\\u0101\\\": 46, \\\"dosto\\\\u00f1\\\": 14, \\\"ziy\\\\u0101da\\\": 24, \\\"\\\\u1e33hay\\\\u0101l\\\": 76, \\\"bhar\\\\u012b\\\": 19, \\\"bah\\\\u0101r\\\": 54, \\\"ik\\\": 595, \\\"sh\\\\u0101\\\\u1e33h\\\": 25, \\\"khil\\\\u0101\\\": 8, \\\"gul\\\\u0101b\\\": 15, \\\"hathel\\\\u012b\\\": 6, \\\"gaal\\\": 1, \\\"duniy\\\\u0101\\\": 192, \\\"\\\\u1e33h\\\\u016bbs\\\\u016brat\\\": 6, \\\"fitnaehijrovis\\\\u0101l\\\": 1, \\\"ais\\\\u0101\\\": 97, \\\"sab\\\": 292, \\\"musalsal\\\": 5, \\\"hote\\\": 104, \\\"andar\\\": 16, \\\"faz\\\\u0101o\\\\u00f1\\\": 6, \\\"me\\\\u00f1h\\\": 3, \\\"tuut\\\": 28, \\\"barse\\\": 1, \\\"b\\\\u0101dal\\\": 14, \\\"mushkile\\\\u00f1\\\": 3, \\\"\\\\u0101s\\\\u0101\\\\u00f1\\\": 27, \\\"hot\\\\u012b\\\\u00f1\\\": 10, \\\"muamme\\\": 1, \\\"hal\\\": 6, \\\"sh\\\\u0101istag\\\\u012be\\\\u0121ham\\\": 1, \\\"sabab\\\": 24, \\\"sahr\\\\u0101\\\": 54, \\\"namn\\\\u0101k\\\": 3, \\\"jalthal\\\": 3, \\\"kaise\\\": 99, \\\"tal\\\\u0101tum\\\": 2, \\\"ho\\\\u00f1\\\": 65, \\\"qulzumej\\\\u0101\\\\u00f1\\\": 1, \\\"y\\\\u0101djaz\\\\u012bre\\\": 1, \\\"ojhal\\\": 4, \\\"ushsh\\\\u0101q\\\": 6, \\\"m\\\\u0101nind\\\": 18, \\\"ka\\\\u012b\\\": 29, \\\"ahlehavas\\\": 4, \\\"p\\\\u0101gal\\\": 10, \\\"nazar\\\": 287, \\\"aate\\\": 126, \\\"\\\\u1e33hv\\\\u0101hishe\\\\u00f1\\\": 4, \\\"puur\\\\u012b\\\": 6, \\\"ash\\\\u0101r\\\": 13, \\\"mukammal\\\": 3, \\\"chup\\\": 47, \\\"ka\\\\u1e0d\\\\u012b\\\": 5, \\\"ter\\\\u0101\\\": 148, \\\"jud\\\\u0101\\\\u012b\\\": 24, \\\"gha\\\\u1e0d\\\\u012b\\\": 18, \\\"gaam\\\": 11, \\\"laraz\\\": 3, \\\"d\\\\u012bv\\\\u0101r\\\": 34, \\\"kha\\\\u1e0d\\\\u012b\\\": 4, \\\"kitne\\\": 36, \\\"bh\\\\u016blne\\\": 15, \\\"karne\\\": 38, \\\"liye\\\": 255, \\\"umr\\\": 98, \\\"pa\\\\u1e0d\\\\u012b\\\": 25, \\\"m\\\\u0101the\\\": 6, \\\"shikan\\\": 6, \\\"pahle\\\": 109, \\\"dekh\\\\u012b\\\": 24, \\\"girah\\\": 12, \\\"mire\\\": 360, \\\"manzile\\\\u00f1\\\": 8, \\\"nazd\\\\u012bk\\\": 7, \\\"paa\\\\u00f1v\\\": 62, \\\"zanj\\\\u012br\\\": 21, \\\"khol\\\": 21, \\\"roe\\\": 7, \\\"yuu\\\\u00f1\\\": 203, \\\"\\\\u1e33hush\\\": 64, \\\"chand\\\": 32, \\\"lamho\\\\u00f1\\\": 11, \\\"r\\\\u0101hat\\\": 10, \\\"ba\\\\u1e0d\\\\u012b\\\": 26, \\\"jun\\\\u016bnemas\\\\u0101fat\\\": 1, \\\"nikl\\\\u0101\\\": 101, \\\"s\\\\u016braj\\\": 37, \\\"unh\\\\u012b\\\\u00f1\\\": 17, \\\"r\\\\u0101sto\\\\u00f1\\\": 6, \\\"az\\\\u0101besafar\\\": 1, \\\"tiir\\\": 30, \\\"besabab\\\": 15, \\\"utr\\\\u0101\\\": 7, \\\"harf\\\": 21, \\\"labech\\\\u0101ragar\\\": 1, \\\"ban\\\\u0101\\\": 73, \\\"phail\\\\u0101\\\": 5, \\\"dhu\\\\u0101\\\\u00f1\\\": 38, \\\"d\\\\u012bv\\\\u0101rodar\\\": 6, \\\"raat\\\": 198, \\\"roy\\\\u0101\\\": 11, \\\"chain\\\": 17, \\\"soy\\\\u0101\\\": 5, \\\"mir\\\\u012b\\\": 269, \\\"chashmetar\\\": 9, \\\"sar\\\": 161, \\\"\\\\u1e33ham\\\\u012bda\\\": 2, \\\"kul\\\\u0101h\\\": 1, \\\"\\\\u1e33h\\\\u0101tir\\\": 34, \\\"aib\\\": 14, \\\"ahlehunar\\\": 1, \\\"qais\\\": 17, \\\"jise\\\": 97, \\\"majn\\\\u016b\\\\u00f1\\\": 19, \\\"puk\\\\u0101rte\\\": 2, \\\"d\\\\u012bv\\\\u0101na\\\": 35, \\\"dost\\\\u012b\\\": 24, \\\"rah\\\\u012b\\\": 171, \\\"shahrevaf\\\\u0101\\\": 1, \\\"nauv\\\\u0101rid\\\": 1, \\\"ruk\\\": 18, \\\"z\\\\u016bdshan\\\\u0101s\\\": 1, \\\"socht\\\\u012b\\\": 4, \\\"v\\\\u0101raftag\\\\u012b\\\": 1, \\\"ehtiy\\\\u0101t\\\": 6, \\\"s\\\\u012b\\\": 155, \\\"garche\\\": 26, \\\"pahl\\\\u0101\\\": 4, \\\"s\\\\u0101\\\": 147, \\\"ijtin\\\\u0101b\\\": 2, \\\"kam\\\": 118, \\\"supurdag\\\\u012b\\\": 4, \\\"kais\\\\u0101\\\": 35, \\\"khult\\\\u0101\\\": 19, \\\"b\\\\u016b\\\\u00f1d\\\\u0101b\\\\u0101nd\\\\u012b\\\": 1, \\\"dhuup\\\": 34, \\\"\\\\u1e33hudkal\\\\u0101m\\\\u012b\\\": 1, \\\"r\\\\u016bbar\\\\u016b\\\": 16, \\\"qurbate\\\\u00f1\\\": 6, \\\"laakh\\\": 37, \\\"d\\\\u016briyo\\\\u00f1\\\": 1, \\\"dilkash\\\\u012b\\\": 2, \\\"faslegul\\\": 12, \\\"zulfo\\\\u00f1\\\": 12, \\\"t\\\\u0101\\\\u00f1kt\\\\u012b\\\": 1, \\\"muddate\\\\u00f1\\\": 4, \\\"gaii\\\\u00f1\\\": 68, \\\"d\\\\u012bv\\\\u0101ng\\\\u012b\\\": 10, \\\"ban\\\": 89, \\\"nibh\\\\u0101ne\\\": 3, \\\"and\\\\u0101z\\\": 31, \\\"use\\\": 172, \\\"samajhte\\\": 36, \\\"giraft\\\\u0101r\\\": 6, \\\"sa\\\\u1e33ht\\\": 28, \\\"n\\\\u0101dim\\\": 5, \\\"mujhe\\\": 524, \\\"daam\\\": 17, \\\"laane\\\": 4, \\\"subhdam\\\": 4, \\\"nikhategul\\\": 6, \\\"s\\\\u016brat\\\": 76, \\\"\\\\u0121hunchaedil\\\": 2, \\\"simat\\\": 5, \\\"aane\\\": 65, \\\"kahe\\\\u00f1\\\": 45, \\\"ham\\\\u0101re\\\": 80, \\\"mu\\\\u00f1h\\\": 86, \\\"pher\\\": 14, \\\"saar\\\\u012b\\\": 48, \\\"muntazir\\\": 18, \\\"tuut\\\\u012b\\\": 11, \\\"aaeg\\\\u0101\\\": 16, \\\"yah\\\\u0101\\\\u00f1\\\": 110, \\\"ghul\\\\u0101\\\": 2, \\\"sared\\\\u0101r\\\": 2, \\\"bah\\\\u0101ro\\\\u00f1\\\": 9, \\\"chaman\\\": 62, \\\"jalte\\\": 20, \\\"t\\\\u0101b\\\\u012br\\\": 3, \\\"bat\\\\u0101ne\\\": 1, \\\"tum\\\": 387, \\\"i\\\\u1e33hl\\\\u0101s\\\": 4, \\\"hot\\\\u0101\\\": 272, \\\"haath\\\": 180, \\\"mil\\\\u0101ne\\\": 1, \\\"fas\\\\u0101na\\\": 17, \\\"maan\\\\u0101\\\": 37, \\\"bekal\\\\u012b\\\": 1, \\\"betarah\\\": 5, \\\"h\\\\u0101ledil\\\": 14, \\\"dost\\\\u0101na\\\": 2, \\\"harfe\\\\u0101shn\\\\u0101\\\": 1, \\\"zam\\\\u0101na\\\": 65, \\\"q\\\\u0101sid\\\\u0101\\\": 1, \\\"faq\\\\u012br\\\": 8, \\\"thik\\\\u0101na\\\": 3, \\\"dardedil\\\": 13, \\\"ba\\\\u1e33hshishedost\\\": 1, \\\"\\\\u0101bod\\\\u0101na\\\": 3, \\\"gal\\\\u012b\\\": 51, \\\"aan\\\\u0101\\\": 38, \\\"guftug\\\\u016b\\\": 21, \\\"achchh\\\\u012b\\\": 39, \\\"lag\\\\u012b\\\": 36, \\\"zauqenazar\\\": 2, \\\"achchh\\\\u0101\\\": 74, \\\"lag\\\\u0101\\\": 94, \\\"baad\\\": 91, \\\"hamsafar\\\": 17, \\\"masala\\\": 11, \\\"hame\\\\u00f1\\\": 163, \\\"ha\\\\u00f1s\\\": 37, \\\"den\\\\u0101\\\": 27, \\\"haal\\\": 89, \\\"besaros\\\\u0101m\\\\u0101niyo\\\\u00f1\\\": 1, \\\"b\\\\u0101vaj\\\\u016bd\\\": 3, \\\"b\\\\u0101\\\\u0121hb\\\\u0101\\\\u00f1\\\": 8, \\\"gulch\\\\u012b\\\\u00f1\\\": 3, \\\"ch\\\\u0101he\\\": 30, \\\"kahe\\\": 47, \\\"ba\\\\u1e0dh\\\": 32, \\\"kafedild\\\\u0101r\\\": 1, \\\"maqtal\\\": 16, \\\"pahu\\\\u00f1ch\\\\u0101\\\": 29, \\\"te\\\\u0121heq\\\\u0101til\\\": 3, \\\"qaael\\\": 4, \\\"ustuv\\\\u0101r\\\\u012b\\\": 1, \\\"p\\\\u016bchhe\\\": 25, \\\"ch\\\\u0101hate\\\\u00f1\\\": 2, \\\"par\\\\u012bpaikar\\\": 4, \\\"\\\\u0101shuftasar\\\": 2, \\\"ziist\\\": 10, \\\"kart\\\\u0101\\\": 67, \\\"sh\\\\u0101ir\\\": 8, \\\"rakkhe\\\": 25, \\\"sair\\\\u0101b\\\": 4, \\\"kare\\\": 187, \\\"py\\\\u0101s\\\\u0101\\\": 11, \\\"nibh\\\\u0101t\\\\u0101\\\": 2, \\\"taalluq\\\": 15, \\\"jaan\\\": 144, \\\"dushman\\\": 54, \\\"all\\\\u0101h\\\": 42, \\\"hamn\\\\u0101m\\\": 1, \\\"v\\\\u0101basta\\\": 2, \\\"hone\\\": 45, \\\"tamaeib\\\\u0101dat\\\": 1, \\\"hirsezar\\\": 1, \\\"faqr\\\": 3, \\\"diin\\\": 8, \\\"faq\\\\u012bro\\\\u00f1\\\": 10, \\\"akelepan\\\": 1, \\\"j\\\\u0101\\\": 197, \\\"mer\\\\u012b\\\": 244, \\\"qan\\\\u0101at\\\": 4, \\\"it\\\\u0101at\\\": 2, \\\"ch\\\\u0101hat\\\": 12, \\\"raaz\\\\u012b\\\": 7, \\\"pind\\\\u0101reb\\\\u0101modar\\\": 1, \\\"bach\\\\u0101te\\\": 5, \\\"un\\\": 297, \\\"mahf\\\\u016bz\\\": 5, \\\"kashtiyo\\\\u00f1\\\": 1, \\\"d\\\\u016bbt\\\\u0101\\\": 4, \\\"dariy\\\\u0101\\\": 80, \\\"paar\\\": 14, \\\"uth\\\\u0101te\\\": 6, \\\"chor\\\": 7, \\\"chhup\\\\u0101\\\": 37, \\\"kaam\\\": 139, \\\"rah\\\\u0101\\\": 438, \\\"\\\\u0101fiyat\\\": 3, \\\"sulagte\\\": 4, \\\"sochte\\\": 4, \\\"v\\\\u012br\\\\u0101n\\\": 6, \\\"mausamo\\\\u00f1\\\": 5, \\\"ka\\\\u1e0d\\\\u0101\\\": 3, \\\"ahdejav\\\\u0101n\\\\u012b\\\": 2, \\\"bhul\\\\u0101\\\": 20, \\\"sak\\\\u0101\\\": 32, \\\"rakht\\\\u0101\\\": 29, \\\"zehn\\\": 21, \\\"phat\\\\u012b\\\": 4, \\\"tal\\\\u0101sh\\\": 36, \\\"falak\\\": 35, \\\"ad\\\\u0101vat\\\": 9, \\\"us\\\\u012b\\\": 82, \\\"jah\\\\u0101\\\\u00f1\\\": 177, \\\"saile\\\\u0121ham\\\": 1, \\\"shaam\\\": 85, \\\"bas\\\": 108, \\\"mus\\\\u0101fir\\\": 27, \\\"mis\\\\u0101l\\\": 6, \\\"na\\\\u1e33hle\\\\u1e33hushkesahr\\\\u0101\\\": 1, \\\"sh\\\\u0101\\\\u1e33hechaman\\\": 1, \\\"taair\\\": 4, \\\"j\\\\u0101nt\\\\u0101\\\": 38, \\\"deg\\\\u012b\\\": 5, \\\"m\\\\u0101nt\\\\u0101\\\": 5, \\\"baz\\\\u0101hir\\\": 11, \\\"ha\\\\u00f1s\\\\u012b\\\\u1e33hush\\\\u012b\\\": 1, \\\"bichha\\\\u1e0d\\\": 20, \\\"bichha\\\\u1e0dn\\\\u0101\\\": 3, \\\"maq\\\\u0101m\\\": 31, \\\"socht\\\\u0101\\\": 15, \\\"udaas\\\": 30, \\\"muzmahil\\\": 2, \\\"sake\\\": 57, \\\"mushkilo\\\\u00f1\\\": 1, \\\"s\\\\u0101habezar\\\": 1, \\\"sirf\\\": 29, \\\"sh\\\\u0101er\\\": 2, \\\"thii\\\\u00f1\\\": 45, \\\"shiddate\\\\u00f1\\\": 1, \\\"pahl\\\\u012b\\\": 11, \\\"bevaf\\\\u0101\\\\u012b\\\": 14, \\\"b\\\\u0101rish\\\": 13, \\\"\\\\u0121hazalsar\\\\u0101\\\\u012b\\\": 2, \\\"taj\\\": 2, \\\"majb\\\\u016bran\\\": 1, \\\"\\\\u0101shn\\\\u0101\\\\u012b\\\": 10, \\\"i\\\\u1e33htil\\\\u0101f\\\": 3, \\\"hamnav\\\\u0101\\\\u012b\\\": 2, \\\"tark\\\": 8, \\\"chuke\\\": 27, \\\"q\\\\u0101sid\\\": 11, \\\"k\\\\u016ben\\\\u0101mur\\\\u0101d\\\\u0101\\\\u00f1\\\": 1, \\\"laave\\\": 3, \\\"shahre\\\\u0101shn\\\\u0101\\\\u012b\\\": 1, \\\"tanz\\\": 5, \\\"taana\\\": 2, \\\"tohmat\\\": 8, \\\"hunar\\\": 25, \\\"n\\\\u0101seh\\\": 28, \\\"bur\\\\u0101\\\\u012b\\\": 6, \\\"qafas\\\": 18, \\\"shor\\\": 29, \\\"utth\\\\u0101\\\": 7, \\\"qaidiyo\\\\u00f1\\\": 1, \\\"sayy\\\\u0101d\\\": 21, \\\"dekhn\\\\u0101\\\": 63, \\\"u\\\\u1e0d\\\\u0101\\\": 23, \\\"deg\\\\u0101\\\": 28, \\\"rih\\\\u0101\\\\u012b\\\": 7, \\\"\\\\u1e33h\\\\u016b\\\": 16, \\\"gad\\\\u0101\\\\u012b\\\": 4, \\\"bevaf\\\\u0101\\\": 26, \\\"hiire\\\": 4, \\\"patthar\\\": 35, \\\"yakt\\\\u0101\\\": 5, \\\"beshum\\\\u0101r\\\": 5, \\\"t\\\\u016bte\\\\u00f1\\\": 1, \\\"j\\\\u0101baj\\\\u0101\\\": 3, \\\"majb\\\\u016briyo\\\\u00f1\\\": 1, \\\"uzr\\\": 11, \\\"mubtal\\\\u0101\\\": 5, \\\"paae\\\": 23, \\\"manzilo\\\\u00f1\\\": 5, \\\"r\\\\u0101st\\\\u0101\\\": 2, \\\"soch\\\": 29, \\\"parv\\\\u0101ne\\\": 4, \\\"khel\\\": 21, \\\"nas\\\\u012bbo\\\\u00f1\\\": 3, \\\"\\\\u1e33haak\\\": 111, \\\"k\\\\u012bmiy\\\\u0101\\\": 5, \\\"gar\\\": 176, \\\"lipte\\\\u00f1\\\": 1, \\\"qab\\\\u0101\\\": 12, \\\"bandag\\\\u012b\\\": 14, \\\"d\\\\u012b\\\": 89, \\\"ho\\\\u00f1ge\\\": 45, \\\"\\\\u0101r\\\\u0101m\\\": 20, \\\"soe\\\": 9, \\\"baaz\\\": 12, \\\"auq\\\\u0101t\\\": 8, \\\"bamajb\\\\u016br\\\\u012bedil\\\": 1, \\\"subh\\\": 72, \\\"dastesab\\\\u0101\\\": 2, \\\"k\\\\u0101\\\\u00f1to\\\\u00f1\\\": 13, \\\"piroe\\\": 2, \\\"saf\\\\u012bne\\\": 3, \\\"jinhe\\\\u00f1\\\": 31, \\\"t\\\\u016bf\\\\u0101\\\\u00f1\\\": 9, \\\"n\\\\u0101\\\\u1e33hud\\\\u0101o\\\\u00f1\\\": 1, \\\"duboe\\\": 1, \\\"ha\\\\u00f1ste\\\": 12, \\\"t\\\\u0101ro\\\\u00f1\\\": 15, \\\"aariz\\\": 8, \\\"bhigoe\\\": 1, \\\"dhy\\\\u0101n\\\": 10, \\\"khoe\\\": 8, \\\"dekh\\\\u016b\\\\u00f1\\\": 30, \\\"j\\\\u0101nejah\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u1e33hushb\\\\u016b\\\": 43, \\\"jho\\\\u00f1k\\\\u0101\\\": 8, \\\"pal\\\": 27, \\\"dhund\\\": 4, \\\"saay\\\\u0101\\\": 8, \\\"diid\\\": 15, \\\"saaat\\\": 8, \\\"larz\\\\u0101\\\\u00f1\\\": 5, \\\"\\\\u0101\\\\u00f1khe\\\\u00f1\\\": 98, \\\"umregurez\\\\u0101\\\\u00f1\\\": 1, \\\"thahre\\\": 18, \\\"j\\\\u0101n\\\\u016b\\\\u00f1\\\": 8, \\\"saa\\\\u00f1s\\\": 34, \\\"bazm\\\": 55, \\\"mauz\\\\u016besu\\\\u1e33han\\\": 2, \\\"dilzadag\\\\u0101\\\\u00f1\\\": 1, \\\"sh\\\\u012br\\\\u012b\\\\u00f1\\\": 7, \\\"lail\\\\u0101\\\": 8, \\\"mauj\\\": 13, \\\"dilez\\\\u0101r\\\": 4, \\\"soche\\\": 2, \\\"\\\\u0101b\\\\u0101d\\\": 26, \\\"\\\\u0101shuftasaro\\\\u00f1\\\": 2, \\\"rasm\\\": 9, \\\"zinda\\\": 35, \\\"j\\\\u0101nefar\\\\u0101z\\\": 3, \\\"tauf\\\\u012bq\\\": 8, \\\"\\\\u0121hamehast\\\\u012b\\\": 3, \\\"gav\\\\u0101r\\\\u0101\\\": 12, \\\"\\\\u0121hair\\\": 80, \\\"be\\\\u1e33habar\\\": 20, \\\"raq\\\\u0101bat\\\": 2, \\\"huj\\\\u016bmeshikastadil\\\\u0101\\\\u00f1\\\": 1, \\\"mil\\\\u0101\\\": 82, \\\"miz\\\\u0101je\\\\u0121ham\\\": 1, \\\"ba\\\\u1e33hsh\\\\u0101\\\": 10, \\\"ch\\\\u0101ragar\\\": 9, \\\"bujh\\\\u0101\\\": 21, \\\"taaq\\\": 5, \\\"shame\\\\u00f1\\\": 6, \\\"jun\\\\u016b\\\\u00f1\\\": 48, \\\"barb\\\\u0101d\\\": 25, \\\"etim\\\\u0101d\\\": 6, \\\"l\\\\u0101e\\\\u00f1ge\\\": 2, \\\"juz\\\": 32, \\\"din\\\": 238, \\\"mere\\\": 252, \\\"pur\\\\u0101ne\\\": 9, \\\"mer\\\\u0101\\\": 185, \\\"tajassus\\\": 1, \\\"bek\\\\u0101r\\\": 18, \\\"barge\\\\u0101v\\\\u0101ra\\\": 1, \\\"thik\\\\u0101ne\\\": 10, \\\"shama\\\": 47, \\\"rot\\\\u0101\\\": 14, \\\"sirh\\\\u0101ne\\\": 2, \\\"\\\\u1e33halq\\\": 8, \\\"be\\\\u1e33habar\\\\u012b\\\": 6, \\\"rusv\\\\u0101\\\\u012b\\\": 21, \\\"sun\\\\u0101te\\\": 4, \\\"fas\\\\u0101ne\\\": 8, \\\"lut\\\": 11, \\\"ashko\\\\u00f1\\\": 16, \\\"bhar\\\\u0101\\\": 12, \\\"d\\\\u0101man\\\": 30, \\\"\\\\u0121h\\\\u0101ratgaredil\\\": 1, \\\"baras\\\": 14, \\\"biit\\\": 7, \\\"ba\\\\u0121hair\\\": 44, \\\"kaash\\\": 34, \\\"sunt\\\\u0101\\\": 15, \\\"puk\\\\u0101r\\\\u0101\\\": 2, \\\"sad\\\\u0101\\\": 72, \\\"jaae\\\": 273, \\\"mas\\\\u012bh\\\\u0101\\\\u012b\\\": 6, \\\"dukh\\\\u0101ne\\\": 5, \\\"kah\\\": 106, \\\"sakt\\\\u0101\\\": 72, \\\"sun\\\": 58, \\\"l\\\\u012b\\\": 36, \\\"z\\\\u016bdfar\\\\u0101mosh\\\": 2, \\\"chh\\\\u012bn\\\": 10, \\\"ahdevaf\\\\u0101\\\": 8, \\\"ch\\\\u0101r\\\\u0101gar\\\": 5, \\\"za\\\\u1e33hm\\\": 64, \\\"kar\\\\u016b\\\\u00f1\\\": 55, \\\"bhul\\\\u0101\\\\u016b\\\\u00f1\\\": 1, \\\"bah\\\\u0101na\\\": 8, \\\"gungun\\\\u0101\\\\u016b\\\\u00f1\\\": 1, \\\"\\\\u1e33haar\\\": 12, \\\"sh\\\\u0101\\\\u1e33hegul\\\\u0101b\\\": 1, \\\"gale\\\": 20, \\\"lag\\\\u0101\\\\u016b\\\\u00f1\\\": 2, \\\"tazkire\\\": 1, \\\"karte\\\": 166, \\\"l\\\\u0101\\\\u016b\\\\u00f1\\\": 4, \\\"z\\\\u016bdranj\\\": 1, \\\"ruuth\\\": 12, \\\"dil\\\\u0101\\\\u016b\\\\u00f1\\\": 1, \\\"daulatedil\\\": 1, \\\"r\\\\u0101hatej\\\\u0101\\\\u00f1\\\": 5, \\\"tumh\\\\u0101r\\\\u012b\\\": 34, \\\"n\\\\u0101seho\\\": 3, \\\"ga\\\\u00f1v\\\\u0101\\\\u016b\\\\u00f1\\\": 1, \\\"saremanzil\\\": 1, \\\"aauu\\\\u00f1\\\": 7, \\\"kathin\\\": 6, \\\"r\\\\u0101hguzar\\\": 9, \\\"tho\\\\u1e0d\\\\u012b\\\": 18, \\\"safar\\\": 59, \\\"tam\\\\u0101m\\\": 68, \\\"det\\\\u0101\\\": 38, \\\"chuur\\\": 11, \\\"tumhe\\\\u00f1\\\": 76, \\\"ba\\\\u1e0d\\\\u0101\\\": 29, \\\"maza\\\": 14, \\\"shab\\\": 83, \\\"mul\\\\u0101q\\\\u0101t\\\": 13, \\\"\\\\u0121han\\\\u012bmat\\\": 13, \\\"jaag\\\": 17, \\\"r\\\\u0101ho\\\\u00f1\\\": 8, \\\"sahar\\\": 27, \\\"tav\\\\u0101femanzilej\\\\u0101n\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u1e33h\\\\u0101mosh\\\": 19, \\\"d\\\\u0101dejaf\\\\u0101\\\": 1, \\\"dete\\\": 54, \\\"bismil\\\": 14, \\\"q\\\\u0101til\\\": 45, \\\"du\\\\u0101\\\": 48, \\\"vahshat\\\": 38, \\\"rauzanezind\\\\u0101\\\\u00f1\\\": 1, \\\"mehr\\\": 7, \\\"mah\\\": 11, \\\"anjum\\\": 6, \\\"and\\\\u0101zeil\\\\u0101je\\\\u0121hamej\\\\u0101\\\\u00f1\\\": 1, \\\"ch\\\\u0101ragaro\\\": 1, \\\"ba\\\\u1e0dh\\\\u0101\\\": 13, \\\"munsif\\\": 2, \\\"ins\\\\u0101f\\\": 6, \\\"karoge\\\": 6, \\\"mujrim\\\": 4, \\\"saz\\\\u0101\\\": 29, \\\"rahzan\\\": 9, \\\"h\\\\u0101zir\\\": 6, \\\"mat\\\\u0101ediloj\\\\u0101\\\\u00f1\\\": 1, \\\"rahbar\\\": 6, \\\"pata\\\": 19, \\\"ga\\\\u012b\\\": 352, \\\"ahlechaman\\\": 1, \\\"y\\\\u0101r\\\\u0101neqafas\\\": 1, \\\"kamsu\\\\u1e33han\\\": 1, \\\"mustaqil\\\": 2, \\\"suk\\\\u016bt\\\": 5, \\\"lah\\\\u016b\\\": 72, \\\"tarkemar\\\\u0101sim\\\": 1, \\\"ch\\\\u0101ht\\\\u0101\\\": 51, \\\"\\\\u0101\\\\u0121h\\\\u0101z\\\": 10, \\\"ga\\\\u00f1v\\\\u0101\\\": 12, \\\"justuj\\\\u016b\\\": 24, \\\"aarz\\\\u016b\\\": 53, \\\"kh\\\\u0101iye\\\": 3, \\\"t\\\\u0101zindag\\\\u012b\\\": 1, \\\"sharmindaenazar\\\": 1, \\\"h\\\\u0101dsa\\\": 4, \\\"chupch\\\\u0101p\\\": 5, \\\"raho\\\": 31, \\\"arzeh\\\\u0101l\\\": 1, \\\"be\\\\u0101br\\\\u016b\\\": 2, \\\"qismat\\\": 40, \\\"sikandar\\\": 5, \\\"quraef\\\\u0101l\\\": 1, \\\"zoam\\\": 3, \\\"mujh\\\\u012b\\\": 18, \\\"duube\\\": 5, \\\"samundar\\\": 32, \\\"j\\\\u0101nebah\\\\u0101r\\\\u0101\\\\u00f1\\\": 1, \\\"sh\\\\u0101\\\\u1e33hehunar\\\": 1, \\\"shahrv\\\\u0101lo\\\\u00f1\\\": 1, \\\"ch\\\\u016bm\\\\u0101\\\": 1, \\\"\\\\u1e33hanjar\\\": 20, \\\"yah\\\\u012b\\\\u00f1\\\": 10, \\\"haar\\\": 20, \\\"buzdil\\\": 2, \\\"muq\\\\u0101bil\\\": 15, \\\"lashkar\\\": 6, \\\"sahr\\\\u0101emohabbat\\\": 1, \\\"rahguz\\\\u0101r\\\": 1, \\\"mil\\\": 65, \\\"sake\\\\u00f1\\\": 6, \\\"j\\\\u0101npahch\\\\u0101n\\\": 1, \\\"hog\\\\u0101\\\": 161, \\\"\\\\u0121haur\\\": 8, \\\"ajnabiyyat\\\": 1, \\\"chhat\\\": 7, \\\"chamak\\\": 12, \\\"utthe\\\": 16, \\\"rul\\\\u0101eg\\\\u012b\\\": 1, \\\"y\\\\u0101dey\\\\u0101r\\\\u0101nebe\\\\u1e33habar\\\": 1, \\\"intiz\\\\u0101r\\\": 41, \\\"qurbat\\\": 6, \\\"faisla\\\": 23, \\\"\\\\u1e33h\\\\u0101l\\\\u012b\\\": 24, \\\"za\\\\u1e33hmejud\\\\u0101\\\\u012b\\\": 1, \\\"darbadr\\\\u012b\\\": 1, \\\"dohr\\\\u012b\\\": 1, \\\"aziyyat\\\": 3, \\\"shal\\\": 2, \\\"shauqesafar\\\": 1, \\\"bharosa\\\": 4, \\\"\\\\u1e33hush\\\\u012b\\\": 40, \\\"qurbato\\\\u00f1\\\": 2, \\\"m\\\\u0101\\\\u00f1ge\\\": 34, \\\"bemehr\\\": 5, \\\"rone\\\": 25, \\\"bah\\\\u0101ne\\\": 11, \\\"charche\\\": 1, \\\"\\\\u1e33hilqateshahr\\\": 1, \\\"kahne\\\": 36, \\\"tarast\\\\u0101\\\": 3, \\\"tarketaalluq\\\": 3, \\\"j\\\\u012b\\\": 100, \\\"d\\\\u0101\\\\u0121ho\\\\u00f1\\\": 4, \\\"sharminda\\\": 8, \\\"\\\\u0101\\\\u012bna\\\\u1e33h\\\\u0101ne\\\": 2, \\\"qaane\\\": 1, \\\"ranjish\\\": 4, \\\"sah\\\\u012b\\\": 105, \\\"pind\\\\u0101remohabbat\\\": 1, \\\"bharam\\\": 9, \\\"rakh\\\": 71, \\\"man\\\\u0101ne\\\": 2, \\\"rasmoraheduniy\\\\u0101\\\": 1, \\\"bat\\\\u0101e\\\\u00f1ge\\\": 1, \\\"\\\\u1e33haf\\\\u0101\\\": 29, \\\"lazzategirya\\\": 1, \\\"mahr\\\\u016bm\\\": 5, \\\"rul\\\\u0101ne\\\": 2, \\\"dile\\\\u1e33hushfahm\\\": 1, \\\"umm\\\\u012bde\\\\u00f1\\\": 6, \\\"bujh\\\\u0101ne\\\": 4, \\\"rog\\\": 6, \\\"lag\\\": 25, \\\"uthte\\\": 14, \\\"halk\\\\u012b\\\": 1, \\\"\\\\u1e33halish\\\": 7, \\\"saik\\\\u1e0do\\\\u00f1\\\": 7, \\\"\\\\u0101z\\\\u0101r\\\": 8, \\\"havas\\\": 19, \\\"ik\\\\u0101dh\\\": 1, \\\"duk\\\\u0101\\\\u00f1\\\": 4, \\\"kholt\\\\u012b\\\": 1, \\\"b\\\\u0101z\\\\u0101r\\\": 15, \\\"bebas\\\\u012b\\\": 3, \\\"bant\\\\u012b\\\": 10, \\\"ro\\\": 34, \\\"paae\\\\u00f1\\\": 5, \\\"katrane\\\\u00f1\\\": 1, \\\"galiyo\\\\u00f1\\\": 16, \\\"u\\\\u1e0d\\\\u012b\\\": 9, \\\"phirt\\\\u012b\\\": 10, \\\"le\\\": 176, \\\"amb\\\\u0101r\\\": 3, \\\"daa\\\\u0121h\\\": 38, \\\"chehre\\\": 38, \\\"nish\\\\u0101\\\\u00f1\\\": 18, \\\"raft\\\\u0101r\\\": 4, \\\"sat\\\\u0101ish\\\": 5, \\\"ch\\\\u0101h\\\\u0101\\\": 20, \\\"ho\\\\u00f1to\\\\u00f1\\\": 20, \\\"jumbish\\\": 8, \\\"ahlemahfil\\\": 2, \\\"ahv\\\\u0101l\\\": 10, \\\"pursish\\\": 8, \\\"ra\\\\u00f1j\\\": 15, \\\"\\\\u1e33hv\\\\u0101hish\\\": 24, \\\"qaaem\\\": 5, \\\"guz\\\\u0101rish\\\": 1, \\\"sur\\\\u0101h\\\\u012b\\\": 2, \\\"gardish\\\": 16, \\\"o\\\\u1e0dh\\\": 6, \\\"\\\\u1e33halvat\\\": 12, \\\"pa\\\\u1e0de\\\": 49, \\\"rahte\\\": 33, \\\"za\\\\u1e33hmo\\\\u00f1\\\": 11, \\\"num\\\\u0101ish\\\": 3, \\\"abrekaram\\\": 2, \\\"v\\\\u012br\\\\u0101naej\\\\u0101\\\\u00f1\\\": 1, \\\"dasht\\\": 23, \\\"kat\\\": 20, \\\"mare\\\": 2, \\\"qab\\\\u012ble\\\": 2, \\\"hif\\\\u0101zat\\\": 2, \\\"maqtaleshahr\\\": 3, \\\"melmul\\\\u0101q\\\\u0101t\\\": 1, \\\"koshish\\\": 15, \\\"s\\\\u0101qiy\\\\u0101\\\": 9, \\\"naugiraft\\\\u0101revaf\\\\u0101\\\": 1, \\\"saierih\\\\u0101\\\\u012b\\\": 1, \\\"abas\\\": 19, \\\"uljhe\\\": 3, \\\"nibh\\\\u0101\\\": 5, \\\"anj\\\\u0101m\\\": 15, \\\"kitn\\\\u012b\\\": 36, \\\"ra\\\\u0121hbat\\\": 1, \\\"shabetanh\\\\u0101\\\\u012b\\\": 5, \\\"kitn\\\\u0101\\\": 38, \\\"\\\\u0121hairm\\\\u0101r\\\\u016bf\\\": 1, \\\"gumn\\\\u0101m\\\": 2, \\\"shoala\\\": 10, \\\"jalbujh\\\\u0101\\\": 1, \\\"hav\\\\u0101e\\\\u00f1\\\": 10, \\\"chuk\\\\u0101\\\": 37, \\\"p\\\\u012b\\\": 33, \\\"du\\\\u0101e\\\\u00f1\\\": 13, \\\"karam\\\": 15, \\\"sal\\\\u0101mat\\\": 24, \\\"jism\\\": 36, \\\"\\\\u1e33husrav\\\\u0101neshahr\\\": 1, \\\"palat\\\": 17, \\\"sak\\\\u016b\\\\u00f1\\\": 10, \\\"etir\\\\u0101femohabbat\\\": 1, \\\"kah\\\\u0101\\\": 93, \\\"saz\\\\u0101e\\\\u00f1\\\": 2, \\\"silsile\\\": 4, \\\"to\\\\u1e0d\\\": 32, \\\"shikvaezulmateshab\\\": 1, \\\"behtar\\\": 18, \\\"hisse\\\": 10, \\\"jal\\\\u0101te\\\": 5, \\\"marn\\\\u0101\\\": 19, \\\"jashnemaqtal\\\": 1, \\\"barp\\\\u0101\\\": 21, \\\"p\\\\u0101bajaul\\\\u0101\\\\u00f1\\\": 1, \\\"n\\\\u0101chte\\\": 3, \\\"gaate\\\": 1, \\\"p\\\\u0101sevaf\\\\u0101\\\": 1, \\\"taraf\\\": 122, \\\"nibh\\\\u0101te\\\": 1, \\\"sun\\\\u0101\\\": 71, \\\"thahar\\\": 22, \\\"rabt\\\": 9, \\\"\\\\u1e33har\\\\u0101bh\\\\u0101lo\\\\u00f1\\\": 1, \\\"g\\\\u0101hak\\\": 1, \\\"chashmen\\\\u0101z\\\": 1, \\\"sher\\\": 40, \\\"sh\\\\u0101ir\\\\u012b\\\": 10, \\\"sha\\\\u0121haf\\\": 1, \\\"moajize\\\": 3, \\\"bole\\\": 11, \\\"jha\\\\u1e0dte\\\": 2, \\\"ch\\\\u0101\\\\u00f1d\\\": 99, \\\"takt\\\\u0101\\\": 2, \\\"raht\\\\u0101\\\": 43, \\\"b\\\\u0101mefalak\\\": 1, \\\"titliy\\\\u0101\\\\u00f1\\\": 3, \\\"sat\\\\u0101t\\\\u012b\\\": 4, \\\"jugn\\\\u016b\\\": 6, \\\"hashr\\\": 25, \\\"\\\\u0121haz\\\\u0101l\\\": 1, \\\"hiran\\\": 5, \\\"k\\\\u0101kule\\\\u00f1\\\": 1, \\\"siyahchashmag\\\\u012b\\\": 1, \\\"surmafarosh\\\": 1, \\\"aah\\\": 67, \\\"labo\\\\u00f1\\\": 17, \\\"ilz\\\\u0101m\\\": 17, \\\"aaina\\\": 30, \\\"tims\\\\u0101l\\\": 3, \\\"jab\\\\u012b\\\\u00f1\\\": 9, \\\"bansa\\\\u00f1var\\\": 1, \\\"ham\\\\u0101il\\\": 2, \\\"gardan\\\": 19, \\\"miz\\\\u0101j\\\": 19, \\\"laal\\\": 7, \\\"guhar\\\": 17, \\\"chashmetasavvur\\\": 1, \\\"dashteimk\\\\u0101\\\\u00f1\\\": 2, \\\"pala\\\\u00f1g\\\": 1, \\\"z\\\\u0101viye\\\": 1, \\\"kamar\\\": 20, \\\"badan\\\": 55, \\\"tar\\\\u0101sh\\\": 3, \\\"katar\\\": 2, \\\"sarvqad\\\": 6, \\\"begulemur\\\\u0101d\\\": 1, \\\"shajar\\\": 14, \\\"shag\\\\u016bfe\\\": 2, \\\"samar\\\": 6, \\\"nig\\\\u0101h\\\": 74, \\\"lutt\\\\u0101\\\": 3, \\\"q\\\\u0101fila\\\": 9, \\\"rahrav\\\\u0101netamann\\\\u0101\\\": 1, \\\"shabist\\\\u0101\\\\u00f1\\\": 6, \\\"muttasil\\\": 3, \\\"bahisht\\\": 8, \\\"mak\\\\u012b\\\\u00f1\\\": 7, \\\"jalve\\\": 21, \\\"idhar\\\": 43, \\\"ruke\\\": 6, \\\"gardishe\\\\u00f1\\\": 3, \\\"tav\\\\u0101f\\\": 4, \\\"kart\\\\u012b\\\": 58, \\\"chale\\\": 134, \\\"bepairahan\\\": 1, \\\"dekhe\\\": 38, \\\"kah\\\\u0101niy\\\\u0101\\\\u00f1\\\": 5, \\\"mub\\\\u0101l\\\\u0121he\\\": 1, \\\"thahre\\\\u00f1\\\": 3, \\\"kuuch\\\": 5, \\\"qar\\\\u012bb\\\": 25, \\\"uljhano\\\\u00f1\\\": 1, \\\"dushmano\\\\u00f1\\\": 7, \\\"gurezp\\\\u0101\\\": 2, \\\"r\\\\u0101sta\\\": 21, \\\"sa\\\\u00f1ger\\\\u0101h\\\": 1, \\\"sath\\\": 1, \\\"bedard\\\": 4, \\\"gahr\\\\u0101iyo\\\\u00f1\\\": 1, \\\"y\\\\u0101re\\\\u1e33hushday\\\\u0101r\\\": 1, \\\"ud\\\\u0101siyo\\\\u00f1\\\": 3, \\\"ghane\\\": 4, \\\"ja\\\\u00f1galo\\\\u00f1\\\": 3, \\\"luut\\\": 21, \\\"ahletamann\\\\u0101\\\": 1, \\\"yaa\\\\u00f1\\\": 124, \\\"inh\\\\u012b\\\": 3, \\\"q\\\\u0101filo\\\\u00f1\\\": 1, \\\"badl\\\\u0101\\\": 28, \\\"mauz\\\\u016beguftug\\\\u016b\\\": 1, \\\"mahfilo\\\\u00f1\\\": 2, \\\"shar\\\\u012bk\\\": 8, \\\"qahqaho\\\\u00f1\\\": 1, \\\"mis\\\\u0101lel\\\\u0101laesahr\\\\u0101\\\": 1, \\\"tam\\\\u0101sh\\\\u0101iyo\\\\u00f1\\\": 1, \\\"b\\\\u0101te\\\\u00f1\\\": 71, \\\"sun\\\\u0101ne\\\": 9, \\\"khilte\\\": 7, \\\"saremanzile\\\\u0121ham\\\": 1, \\\"bojh\\\": 13, \\\"uth\\\\u0101ne\\\": 8, \\\"ajnab\\\\u012b\\\": 17, \\\"dil\\\\u0101ne\\\": 1, \\\"dha\\\\u1e0dakt\\\\u0101\\\": 6, \\\"ha\\\\u00f1g\\\\u0101m\\\": 4, \\\"bul\\\\u0101ne\\\": 2, \\\"dukht\\\\u0101\\\": 3, \\\"bast\\\\u012b\\\": 25, \\\"uj\\\\u1e0d\\\\u012b\\\": 2, \\\"jashn\\\": 6, \\\"maut\\\": 58, \\\"pahl\\\\u016b\\\": 28, \\\"nii\\\\u00f1d\\\": 31, \\\"afs\\\\u0101na\\\": 9, \\\"q\\\\u0101mat\\\": 9, \\\"lipt\\\\u012b\\\": 2, \\\"amarbel\\\": 1, \\\"kh\\\\u0101\\\": 29, \\\"aa\\\\u012b\\\": 123, \\\"guzr\\\\u012b\\\": 38, \\\"bh\\\\u016bl\\\\u012b\\\": 5, \\\"ehs\\\\u0101n\\\": 25, \\\"tumh\\\\u0101r\\\\u0101\\\": 30, \\\"lekin\\\": 173, \\\"guzarn\\\\u012b\\\": 1, \\\"lahje\\\": 8, \\\"thakan\\\": 7, \\\"b\\\\u0101rishesa\\\\u00f1g\\\": 1, \\\"sh\\\\u012bshe\\\": 14, \\\"ahdshikan\\\": 3, \\\"luu\\\\u00f1\\\": 26, \\\"\\\\u1e33hat\\\": 42, \\\"likkh\\\\u0101\\\": 10, \\\"faqat\\\": 31, \\\"mashqesitam\\\": 3, \\\"mal\\\\u0101l\\\": 9, \\\"vaise\\\": 18, \\\"ham\\\\u0101r\\\\u012b\\\": 71, \\\"vab\\\\u0101l\\\": 5, \\\"tahed\\\\u0101m\\\": 5, \\\"vagarna\\\": 18, \\\"phe\\\\u00f1k\\\\u0101\\\": 4, \\\"jaal\\\": 7, \\\"rokn\\\\u0101\\\": 2, \\\"vaar\\\": 13, \\\"gir\\\\u012b\\\": 4, \\\"h\\\\u0101tho\\\\u00f1\\\": 43, \\\"dhaal\\\": 6, \\\"bhal\\\\u0101\\\": 42, \\\"dushman\\\\u012b\\\": 18, \\\"p\\\\u0101em\\\\u0101l\\\": 3, \\\"d\\\\u0101st\\\\u0101\\\\u00f1\\\": 20, \\\"p\\\\u016bchh\\\\u0101\\\": 18, \\\"qissa\\\": 18, \\\"pur\\\\u0101n\\\\u0101\\\": 7, \\\"dhalt\\\\u012b\\\": 2, \\\"jatan\\\": 1, \\\"margen\\\\u0101gah\\\\u0101\\\\u00f1\\\": 5, \\\"\\\\u1e33huld\\\": 6, \\\"v\\\\u0101qiye\\\": 1, \\\"saare\\\": 46, \\\"ba\\\\u1e0dh\\\\u0101n\\\\u0101\\\": 2, \\\"de\\\\u00f1\\\": 30, \\\"ta\\\\u0101ruf\\\": 2, \\\"mil\\\\u0101n\\\\u0101\\\": 2, \\\"\\\\u1e33har\\\\u0101b\\\": 38, \\\"y\\\\u0101dey\\\\u0101r\\\": 2, \\\"n\\\\u0101seho\\\\u00f1\\\": 2, \\\"aaiyo\\\": 3, \\\"h\\\\u016b\\\": 1, \\\"ahmadfar\\\\u0101z\\\": 1, \\\"suk\\\\u016bteshab\\\": 1, \\\"pay\\\\u0101m\\\": 11, \\\"baam\\\": 8, \\\"m\\\\u0101hetam\\\\u0101m\\\": 2, \\\"\\\\u0101madedost\\\": 1, \\\"naved\\\": 3, \\\"k\\\\u016bevaf\\\\u0101\\\": 1, \\\"aam\\\": 11, \\\"saresh\\\\u0101m\\\": 5, \\\"shiddatetishnag\\\\u012b\\\": 1, \\\"\\\\u0121hairatemaikash\\\\u012b\\\": 1, \\\"su\\\\u1e33han\\\": 35, \\\"saar\\\\u0101\\\": 22, \\\"kal\\\\u0101m\\\": 14, \\\"his\\\\u0101bej\\\\u0101\\\\u00f1\\\": 1, \\\"barsare\\\\u0101m\\\": 1, \\\"kii\\\\u00f1\\\": 6, \\\"shar\\\\u0101rte\\\\u00f1\\\": 1, \\\"kabkedar\\\\u012b\\\": 2, \\\"chaal\\\": 16, \\\"\\\\u1e33hir\\\\u0101m\\\": 5, \\\"halqabagoshey\\\\u0101r\\\": 1, \\\"\\\\u0121hul\\\\u0101m\\\": 10, \\\"ch\\\\u0101hiye\\\\u00f1\\\": 1, \\\"mohabbate\\\\u00f1\\\": 3, \\\"maao\\\\u00f1\\\": 1, \\\"bachcho\\\\u00f1\\\": 10, \\\"vahshate\\\\u00f1\\\": 4, \\\"ba\\\\u1e0dht\\\\u012b\\\": 3, \\\"\\\\u0121ham\\\\u1e33hv\\\\u0101r\\\": 8, \\\"jiye\\\": 17, \\\"nikalte\\\": 18, \\\"izzates\\\\u0101d\\\\u0101t\\\": 1, \\\"dast\\\\u0101r\\\": 5, \\\"\\\\u1e33hauf\\\": 19, \\\"chaap\\\": 7, \\\"phirte\\\": 27, \\\"takr\\\\u0101r\\\": 11, \\\"\\\\u1e33har\\\\u012bd\\\\u0101r\\\": 5, \\\"k\\\\u012bjiyeg\\\\u0101\\\": 2, \\\"rind\\\": 12, \\\"bhi\\\\u1e0d\\\": 1, \\\"doch\\\\u0101r\\\": 9, \\\"taam\\\\u012br\\\": 7, \\\"saud\\\\u0101\\\": 23, \\\"meam\\\\u0101r\\\": 1, \\\"chun\\\": 4, \\\"sharaf\\\": 2, \\\"k\\\\u016bchaej\\\\u0101n\\\\u0101\\\\u00f1\\\": 2, \\\"s\\\\u016bemaqtal\\\": 1, \\\"pind\\\\u0101r\\\": 2, \\\"bay\\\\u0101\\\\u00f1\\\": 22, \\\"h\\\\u0101late\\\\u00f1\\\": 1, \\\"karn\\\\u012b\\\": 12, \\\"aaii\\\\u00f1\\\": 9, \\\"shum\\\\u0101r\\\": 11, \\\"s\\\\u0101ate\\\\u00f1\\\": 1, \\\"ch\\\\u0101he\\\\u00f1\\\": 8, \\\"ib\\\\u0101date\\\\u00f1\\\": 1, \\\"qar\\\\u012bne\\\": 1, \\\"shukr\\\": 18, \\\"shik\\\\u0101yate\\\\u00f1\\\": 3, \\\"majb\\\\u016br\\\": 6, \\\"qay\\\\u0101mate\\\\u00f1\\\": 4, \\\"mubham\\\": 2, \\\"sau\\\": 39, \\\"vaz\\\\u0101hate\\\\u00f1\\\": 1, \\\"nib\\\\u0101hte\\\": 1, \\\"raas\\\": 15, \\\"nae\\\": 32, \\\"pur\\\\u0101n\\\\u012b\\\": 7, \\\"rif\\\\u0101qate\\\\u00f1\\\": 1, \\\"jie\\\\u00f1\\\": 1, \\\"guz\\\\u0101re\\\": 5, \\\"maare\\\": 12, \\\"zam\\\\u012b\\\\u00f1\\\": 66, \\\"gautam\\\": 2, \\\"mohammad\\\": 2, \\\"mas\\\\u012bh\\\": 2, \\\"\\\\u0101sm\\\\u0101no\\\\u00f1\\\": 3, \\\"ut\\\\u0101re\\\": 2, \\\"madad\\\": 5, \\\"ch\\\\u0101hte\\\": 11, \\\"baap\\\": 4, \\\"pahu\\\\u00f1ch\\\\u012b\\\": 5, \\\"b\\\\u0101r\\\\u0101t\\\": 2, \\\"hamjoliy\\\\u0101\\\\u00f1\\\": 1, \\\"dulhan\\\": 3, \\\"sa\\\\u00f1v\\\\u0101re\\\": 5, \\\"n\\\\u0101d\\\\u0101n\\\": 9, \\\"ju\\\\u0101r\\\\u012b\\\": 1, \\\"baaz\\\\u012b\\\": 10, \\\"haare\\\": 3, \\\"darey\\\\u0101r\\\": 3, \\\"ukt\\\\u0101\\\": 2, \\\"dh\\\\u016b\\\\u00f1dhne\\\": 2, \\\"tumh\\\\u0101re\\\": 45, \\\"gila\\\": 38, \\\"hausla\\\": 17, \\\"tapakt\\\\u0101\\\": 4, \\\"aabla\\\": 2, \\\"huj\\\\u016bm\\\": 6, \\\"kohkan\\\": 15, \\\"nik\\\\u0101l\\\\u012b\\\": 1, \\\"j\\\\u0101eg\\\\u012b\\\": 50, \\\"naz\\\\u0101kat\\\": 5, \\\"shamsh\\\\u012brejaf\\\\u0101\\\": 2, \\\"ky\\\\u016b\\\\u00f1kar\\\": 58, \\\"sambh\\\\u0101l\\\\u012b\\\": 1, \\\"ri\\\\u00f1d\\\": 3, \\\"botal\\\": 2, \\\"cha\\\\u1e0dh\\\\u0101\\\": 4, \\\"shai\\\\u1e33h\\\": 36, \\\"d\\\\u0101vat\\\": 6, \\\"mai\\\": 32, \\\"ehtiy\\\\u0101tan\\\": 2, \\\"ma\\\\u00f1g\\\\u0101\\\": 2, \\\"y\\\\u0101deabr\\\\u016b\\\": 1, \\\"akbar\\\": 28, \\\"mahv\\\": 5, \\\"kaj\\\\u1e33hay\\\\u0101l\\\\u012b\\\": 1, \\\"\\\\u0101r\\\\u0101isheges\\\\u016bedot\\\\u0101\\\": 1, \\\"hot\\\\u012b\\\": 108, \\\"giraft\\\\u0101rebal\\\\u0101\\\": 2, \\\"shauqep\\\\u0101bos\\\\u012bej\\\\u0101n\\\\u0101\\\\u00f1\\\": 1, \\\"baaq\\\\u012b\\\": 81, \\\"han\\\\u016bz\\\": 8, \\\"ghaas\\\": 3, \\\"ugt\\\\u012b\\\": 2, \\\"turbat\\\": 4, \\\"hin\\\\u0101\\\": 8, \\\"sach\\\": 43, \\\"bal\\\\u0101\\\": 36, \\\"k\\\\u016bchaeq\\\\u0101til\\\": 4, \\\"nikalt\\\\u012b\\\": 29, \\\"na\\\\u012b\\\": 33, \\\"vaqf\\\": 3, \\\"bahremaz\\\\u0101reshohad\\\\u0101\\\": 1, \\\"chitvan\\\": 4, \\\"hadafet\\\\u012breqaz\\\\u0101\\\": 1, \\\"nazaa\\\": 5, \\\"bur\\\\u0101\\\": 39, \\\"\\\\u1e33h\\\\u0101liq\\\": 4, \\\"pan\\\\u0101h\\\": 2, \\\"siv\\\\u0101\\\": 70, \\\"ruuh\\\": 43, \\\"ru\\\\u1e33hsat\\\": 15, \\\"tan\\\": 36, \\\"samajht\\\\u0101\\\": 12, \\\"h\\\\u0101sil\\\": 46, \\\"task\\\\u012bn\\\": 8, \\\"rau\\\\u00f1dte\\\": 2, \\\"majmaea\\\\u0121hy\\\\u0101r\\\": 2, \\\"\\\\u1e33huub\\\": 33, \\\"tauq\\\\u012bremaz\\\\u0101reshohad\\\\u0101\\\": 1, \\\"mur\\\\u0121hebismil\\\": 1, \\\"lot\\\": 1, \\\"nigahen\\\\u0101z\\\": 10, \\\"t\\\\u0101s\\\\u012br\\\": 13, \\\"naala\\\": 27, \\\"lene\\\": 18, \\\"lill\\\\u0101h\\\": 3, \\\"chhe\\\\u1e0de\\\\u00f1\\\": 1, \\\"ahb\\\\u0101b\\\": 11, \\\"takl\\\\u012bf\\\": 8, \\\"farebesitamey\\\\u0101r\\\": 1, \\\"qaail\\\": 8, \\\"marte\\\": 12, \\\"jaf\\\\u0101\\\": 21, \\\"talvo\\\\u00f1\\\": 3, \\\"malne\\\": 2, \\\"arm\\\\u0101n\\\": 16, \\\"nikalne\\\": 6, \\\"talne\\\": 2, \\\"ham\\\\u012b\\\\u00f1\\\": 37, \\\"sambhalne\\\": 2, \\\"naaz\\\": 56, \\\"jhu\\\\u00f1jhl\\\\u0101\\\": 1, \\\"shabevasl\\\": 4, \\\"karvat\\\": 10, \\\"badalne\\\": 7, \\\"parv\\\\u0101no\\\\u00f1\\\": 2, \\\"f\\\\u0101n\\\\u016bs\\\": 1, \\\"jalne\\\": 6, \\\"hair\\\\u0101n\\\": 8, \\\"arzetamann\\\\u0101\\\": 3, \\\"fariy\\\\u0101d\\\": 19, \\\"labrez\\\": 4, \\\"garmiemohabbat\\\": 1, \\\"m\\\\u0101nea\\\": 1, \\\"pa\\\\u00f1kh\\\\u0101\\\": 2, \\\"nafasesard\\\": 1, \\\"jhalne\\\": 1, \\\"v\\\\u0101qifenaira\\\\u00f1g\\\\u012betabesanam\\\": 1, \\\"dora\\\\u00f1g\\\\u012b\\\": 3, \\\"hargiz\\\": 41, \\\"p\\\\u0101bandemus\\\\u012bbat\\\": 1, \\\"katt\\\\u012b\\\": 5, \\\"\\\\u0101tho\\\\u00f1pahar\\\": 1, \\\"sadma\\\": 1, \\\"qaab\\\\u016b\\\": 6, \\\"kaahe\\\": 4, \\\"labochashmesanam\\\": 1, \\\"dekhne\\\": 25, \\\"paate\\\": 26, \\\"sh\\\\u012br\\\\u012b\\\\u00f1su\\\\u1e33han\\\": 1, \\\"j\\\\u0101d\\\\u016braqam\\\": 1, \\\"ay\\\\u0101dat\\\": 3, \\\"qabre\\\\u00f1\\\": 1, \\\"\\\\u0101t\\\\u012b\\\\u00f1\\\": 1, \\\"d\\\\u0101r\\\\u0101osikandar\\\": 1, \\\"ishtiy\\\\u0101qedaulatoj\\\\u0101hohasham\\\": 1, \\\"josheshauq\\\": 1, \\\"r\\\\u0101heulfat\\\": 1, \\\"zoaf\\\": 11, \\\"dushv\\\\u0101r\\\": 16, \\\"chaln\\\\u0101\\\": 11, \\\"doqadam\\\": 2, \\\"rahne\\\": 25, \\\"d\\\\u012bv\\\\u0101ro\\\\u00f1\\\": 9, \\\"rauzan\\\": 8, \\\"dillag\\\\u012b\\\": 13, \\\"\\\\u0121har\\\\u012bbo\\\\u00f1\\\": 4, \\\"sitam\\\": 56, \\\"\\\\u0121hairo\\\\u00f1\\\": 14, \\\"uth\\\\u0101\\\": 77, \\\"qissae\\\\u0121ham\\\": 2, \\\"zehan\\\": 3, \\\"do\\\\u0101lam\\\": 7, \\\"muh\\\\u012bt\\\": 2, \\\"aaise\\\": 3, \\\"unhe\\\\u00f1\\\": 57, \\\"rakhte\\\": 48, \\\"maaz\\\\u016br\\\": 4, \\\"shai\\\\u1e33hs\\\\u0101hib\\\": 4, \\\"aql\\\": 26, \\\"mah\\\\u00f1g\\\\u012b\\\": 1, \\\"\\\\u1e33hil\\\\u0101fetahz\\\\u012bb\\\": 1, \\\"ahd\\\": 22, \\\"l\\\\u0101\\\": 19, \\\"baithe\\\\u00f1\\\": 3, \\\"dam\\\": 91, \\\"k\\\\u0101mil\\\": 4, \\\"pata\\\\u00f1go\\\\u00f1\\\": 1, \\\"taab\\\": 20, \\\"nazz\\\\u0101raemaas\\\\u016bq\\\": 1, \\\"d\\\\u0101mehast\\\\u012b\\\": 1, \\\"tark\\\\u012bb\\\": 2, \\\"rakkh\\\\u012b\\\": 5, \\\"pha\\\\u00f1se\\\": 2, \\\"bach\\\\u0101\\\": 19, \\\"mazharejalvaej\\\\u0101n\\\\u0101\\\\u00f1\\\": 1, \\\"shai\\\": 31, \\\"beadab\\\": 3, \\\"mantiq\\\": 3, \\\"jhuk\\\\u0101\\\": 14, \\\"d\\\\u012bjiye\\\": 13, \\\"a\\\\u1e33hb\\\\u0101r\\\": 11, \\\"chh\\\\u0101p\\\": 3, \\\"pion\\\\u0113r\\\": 2, \\\"office\\\": 1, \\\"dat\\\\u0101\\\": 1, \\\"bahre\\\\u1e33hud\\\\u0101\\\": 4, \\\"chashmejah\\\\u0101\\\\u00f1\\\": 1, \\\"h\\\\u0101lateasl\\\\u012b\\\": 1, \\\"chhup\\\\u012b\\\": 2, \\\"daav\\\\u0101\\\": 19, \\\"riy\\\\u0101z\\\\u012b\\\": 1, \\\"t\\\\u016bleshabefir\\\\u0101q\\\": 1, \\\"naap\\\": 1, \\\"raushn\\\\u012b\\\": 34, \\\"engine\\\": 2, \\\"kaan\\\": 18, \\\"bhaap\\\": 1, \\\"but\\\": 15, \\\"zar\\\": 8, \\\"dene\\\": 18, \\\"laay\\\\u0101\\\": 18, \\\"lutfey\\\\u0101r\\\": 1, \\\"chuk\\\\u012b\\\": 18, \\\"faslebah\\\\u0101r\\\": 6, \\\"ur\\\\u016bsedahr\\\": 2, \\\"pyaar\\\": 80, \\\"besv\\\\u0101\\\": 1, \\\"nis\\\\u0101r\\\": 16, \\\"bith\\\\u0101\\\": 5, \\\"masnad\\\": 1, \\\"kiye\\\": 90, \\\"jav\\\\u0101hir\\\": 2, \\\"ad\\\\u016b\\\": 17, \\\"ban\\\\u0101y\\\\u0101\\\": 28, \\\"mahramer\\\\u0101z\\\": 3, \\\"fa\\\\u1e33hr\\\": 5, \\\"etib\\\\u0101r\\\": 34, \\\"\\\\u1e33hat\\\\u0101\\\": 22, \\\"khul\\\\u012b\\\": 16, \\\"zab\\\\u0101\\\\u00f1\\\": 68, \\\"\\\\u0121hazab\\\": 29, \\\"\\\\u0101tisheulfat\\\": 1, \\\"jal\\\\u0101\\\": 33, \\\"har\\\\u0101m\\\": 11, \\\"doza\\\\u1e33h\\\": 5, \\\"naar\\\": 2, \\\"betakalluf\\\": 9, \\\"bosaezulfechal\\\\u012bp\\\\u0101\\\": 1, \\\"l\\\\u012bjiye\\\": 19, \\\"naqdedil\\\": 3, \\\"\\\\u1e33hv\\\\u0101h\\\\u0101\\\\u00f1\\\": 5, \\\"ink\\\\u0101r\\\": 15, \\\"paka\\\\u1e0d\\\": 3, \\\"kaht\\\\u012b\\\": 16, \\\"zanj\\\\u012brezind\\\\u0101\\\\u00f1\\\": 1, \\\"vahshatedil\\\": 2, \\\"iim\\\\u0101\\\": 3, \\\"r\\\\u0101hesahr\\\\u0101\\\": 1, \\\"zid\\\": 20, \\\"kh\\\\u0101ne\\\": 7, \\\"bhuuk\\\": 3, \\\"\\\\u1e33hushnum\\\\u0101\\\": 1, \\\"ch\\\\u012bze\\\\u00f1\\\": 2, \\\"b\\\\u0101z\\\\u0101rejah\\\\u0101\\\\u00f1\\\": 1, \\\"y\\\\u0101rab\\\": 25, \\\"mol\\\": 7, \\\"kushta\\\": 1, \\\"\\\\u0101tishefurqat\\\": 1, \\\"hon\\\\u0101\\\": 54, \\\"chande\\\": 3, \\\"s\\\\u016brates\\\\u012bm\\\\u0101b\\\": 1, \\\"ta\\\\u1e0dp\\\\u0101\\\": 4, \\\"behosh\\\": 3, \\\"kholiye\\\": 3, \\\"s\\\\u0101hab\\\": 21, \\\"j\\\\u0101mesahb\\\\u0101\\\": 1, \\\"bith\\\\u0101\\\\u012b\\\": 1, \\\"j\\\\u0101e\\\\u00f1g\\\\u012b\\\": 1, \\\"parde\\\": 25, \\\"b\\\\u012bbay\\\\u0101\\\\u00f1\\\": 1, \\\"bane\\\": 42, \\\"rahoge\\\": 2, \\\"mulk\\\": 3, \\\"miy\\\\u0101\\\\u00f1\\\": 29, \\\"haramsar\\\\u0101\\\": 1, \\\"te\\\\u0121h\\\": 17, \\\"de\\\\u00f1g\\\\u012b\\\": 4, \\\"chilman\\\": 4, \\\"t\\\\u012bliy\\\\u0101\\\\u00f1\\\": 2, \\\"biib\\\\u012b\\\": 1, \\\"parda\\\": 20, \\\"farz\\\": 8, \\\"ilm\\\": 18, \\\"tab\\\\u012bato\\\\u00f1\\\": 4, \\\"num\\\\u016b\\\": 2, \\\"hav\\\\u0101ema\\\\u0121hrib\\\": 1, \\\"\\\\u0121hairate\\\\u00f1\\\": 1, \\\"har\\\\u0101rat\\\": 2, \\\"garmiy\\\\u0101\\\\u00f1\\\": 5, \\\"avaam\\\": 1, \\\"b\\\\u0101\\\\u00f1dh\\\": 7, \\\"le\\\\u00f1\\\": 35, \\\"dohar\\\": 1, \\\"third\\\": 1, \\\"v\\\\u0101ntar\\\": 1, \\\"secondofirst\\\": 1, \\\"khi\\\\u1e0dkiy\\\\u0101\\\\u00f1\\\": 3, \\\"dikh\\\\u0101\\\\u012b\\\": 28, \\\"rasmo\\\\u00f1\\\": 1, \\\"musir\\\": 1, \\\"ibl\\\\u012bs\\\": 2, \\\"chhupe\\\\u00f1g\\\\u012b\\\": 1, \\\"hazratehavv\\\\u0101\\\": 1, \\\"betiy\\\\u0101\\\\u00f1\\\": 1, \\\"jan\\\\u0101b\\\": 2, \\\"hazrateakbar\\\": 3, \\\"h\\\\u0101m\\\\u012beparda\\\": 1, \\\"rub\\\\u0101iy\\\\u0101\\\\u00f1\\\": 1, \\\"char\\\\u1e33h\\\": 10, \\\"mazhab\\\\u012b\\\": 1, \\\"bahas\\\": 3, \\\"f\\\\u0101lt\\\\u016b\\\": 1, \\\"afsos\\\": 16, \\\"juratearzeh\\\\u0101l\\\": 1, \\\"nazarelutf\\\": 1, \\\"mus\\\\u012bbat\\\": 18, \\\"j\\\\u0101ne\\\\u00f1\\\": 21, \\\"qadrey\\\\u0101all\\\\u0101h\\\": 1, \\\"shirk\\\": 1, \\\"society\\\": 1, \\\"aadm\\\\u012b\\\": 77, \\\"dav\\\\u0101\\\": 28, \\\"h\\\\u0101lat\\\": 14, \\\"z\\\\u0101hir\\\": 27, \\\"jh\\\\u016bmt\\\\u012b\\\": 3, \\\"sh\\\\u0101\\\\u1e33hegul\\\": 6, \\\"\\\\u0121hunche\\\": 8, \\\"dambadam\\\": 8, \\\"b\\\\u0101asar\\\": 1, \\\"gulshan\\\": 30, \\\"tahr\\\\u012bkesab\\\\u0101\\\": 1, \\\"vajd\\\": 7, \\\"laate\\\": 5, \\\"bulbulo\\\\u00f1\\\": 1, \\\"zamzame\\\": 1, \\\"b\\\\u0101maan\\\\u012b\\\": 1, \\\"bazmehast\\\\u012b\\\": 3, \\\"maqs\\\\u016bd\\\": 5, \\\"mudda\\\\u0101\\\": 24, \\\"civilsurgeon\\\": 1, \\\"rokt\\\\u0101\\\": 1, \\\"hamnash\\\\u012b\\\\u00f1\\\": 14, \\\"honour\\\": 1, \\\"shif\\\\u0101\\\": 7, \\\"maulv\\\\u012b\\\": 2, \\\"s\\\\u0101hib\\\": 1, \\\"chho\\\\u1e0de\\\\u00f1ge\\\": 3, \\\"go\\\": 53, \\\"ba\\\\u1e33hsh\\\": 4, \\\"gher\\\": 2, \\\"le\\\\u00f1ge\\\": 9, \\\"police\\\": 1, \\\"membar\\\\u012b\\\": 1, \\\"v\\\\u0101rnish\\\": 1, \\\"qaum\\\": 1, \\\"jil\\\\u0101\\\": 4, \\\"motariz\\\": 2, \\\"samjhe\\\": 52, \\\"ges\\\\u016b\\\": 6, \\\"shubah\\\": 2, \\\"dilem\\\\u0101y\\\\u016bs\\\": 1, \\\"shorishe\\\\u00f1\\\": 2, \\\"um\\\\u012bde\\\\u00f1\\\": 3, \\\"t\\\\u016bt\\\\u012b\\\\u00f1\\\": 1, \\\"paid\\\\u0101\\\": 51, \\\"bet\\\\u0101biy\\\\u0101\\\\u00f1\\\": 4, \\\"juzv\\\": 3, \\\"hast\\\\u012b\\\": 29, \\\"mauje\\\\u00f1\\\": 3, \\\"\\\\u1e33h\\\\u0101rij\\\": 1, \\\"az\\\": 8, \\\"pariy\\\\u0101\\\\u00f1\\\": 3, \\\"raaj\\\\u0101\\\": 3, \\\"indar\\\": 1, \\\"akh\\\\u0101\\\\u1e0de\\\": 1, \\\"shahz\\\\u0101daegulf\\\\u0101m\\\": 1, \\\"shaid\\\\u0101\\\": 4, \\\"aurato\\\\u00f1\\\": 1, \\\"parv\\\\u0101\\\": 9, \\\"beshak\\\": 4, \\\"shauharo\\\\u00f1\\\": 1, \\\"beparv\\\\u0101\\\": 2, 